{
  "additional_special_tokens": null,
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "extra_ids": 0,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sp_model_kwargs": {},
  "tokenizer_class": "T5Tokenizer",
  "tokenizer_file": null,
  "unk_token": "<unk>"
}
